{
    "title": "Training Loopgroepen",
    "contentItems": [
        {
            "title": "",
            "item": 1,
            "contents": [
                {
                    "content": "Trainingen worden aangeboden voor verschillende niveaus."
                },
                {
                    "content": "Wij trainen in twee groepen, de “Basisgroep” en de “Plusgroep”. Elke groep heeft een eigen loopschema. Welke groep het meest geschikt is voor jou, is afhankelijk van je conditie, je ervaring en je eigen doelstelling. Gezellig en sportief bezig zijn is in alle twee groepen belangrijk. Elke eerste zaterdag van de maand trainen alle twee groepen samen."
                }
            ]
        },
        {
            "title": "Basisgroep",
            "item": 2,
            "contents": [
                {
                    "content": "Het schema van de Basisgroep werkt toe naar het lopen van 10 kilometer in je eigen tempo. Maar ook lopers die een lager doel nastreven kunnen met de basisgroep meetrainen. Het trainingsschema houdt er rekening mee dat er regelmatig lopers instromen die deze afstand nog niet helemaal kunnen lopen."
                }
            ]
        },
        {
            "title": "Plusgroep",
            "item": 3,
            "contents": [
                {
                    "content": "Trainingen zijn gericht op verhoging van snelheid en uithoudingsvermogen. Het schema van de Plusgroep werkt toe naar het lopen van een 15 km wedstrijd. Voor de Plusgroep worden additionele duurtrainingen in het programma opgenomen voor wie wil trainen voor een halve marathon. Deze trainingen doen de lopers zelf en vinden dus niet plaats op zaterdag of woensdag."
                }
            ]
        },
        {
            "title": "Starters",
            "item": 4,
            "contents": [
                {
                    "content": "Ben je nog geen geoefende loper, maar wil je er toch mee beginnen? Dan raden wij je aan eerst de Start-to-Run cursus te volgen en dan met ons contact op te nemen voor een evtueel vervolg bij Run2gether."
                }
            ]
        },
        {
            "title": "Trainingen",
            "item": 5,
            "contents": [
                {
                    "content": "De trainer stelt een trainingsschema samen, waarin naast de twee vaste trainingsmomenten met de groep ook een derde of vierde trainingsmoment wordt opgenomen. Dit is uiteraard niet verplicht, maar het zal je loopresultaten positief beïnvloeden."
                },
                {
                    "content": "Wekelijks is de kern van de training een duurloop en een interval training. Beginnend met een Warming Up en afsluitend een Cooling Down. Tevens wordt er aandacht besteed aan Looptechniek, Rompstabiliteit en Krachttraining."
                }
            ]
        },
        {
            "title": "Trainer in opleiding",
            "item": 6,
            "contents": [
                {
                    "content": "Omdat wij als vereniging graag verantwoord willen blijven trainen en willen groeien, nodigen wij onze leden van harte uit om een (assistent) trainers cursus te volgen. Het komt dus af en toe voor dat de training wordt gedaan door een trainer in opleiding, maar altijd onder supervisie van de hoofdtrainer. Heb je interesse om als trainer bij Run2gether aan de slag te gaan, neem dan contact op met het secretariaat."
                }
            ]
        }
    ]
}